import React from 'react'

class MenuAa extends React.Component {
    render() {
        return (
            <div>
                <p>
                    
                    교환 및 반품안내
<br />               
- 상품 교환/빈품에 대한 문의는 1:1 문의 게시판 또는 문의 게시판에 주문번호와 함께 남겨주세요. <br />

- 교환/반품 신청은 상품 수령일부터 7일 이내만 가능합니다. <br />

- 상품 택(tag)제거 또는 개봉으로 상품 가치 훼손 시에는 상품수령후 7일 이내라도 교환 및 반품이 불가능합니다. <br />

- 고객 변심에 의한 교환/반품은 고객께서 배송비를 부담하셔야 합니다. (제품의 하자,배송오류는 제외) <br />

- 일부 상품은 신모델 출시, 부품가격 변동 등 제조사 사정으로 가격이 변동될 수 있습니다. <br />

- 신발의 경우, 실외에서 착화하였거나 사용흔적이 있는 경우에는 교환/반품 기간내라도 교환 및 반품이 불가능 합니다. <br />

- 저단가 상품, 일부 특가 상품의 경우, 인수 후에는 제품 하자나 오배송의 경우를 제외한 고객님의 단순변심에 의한 교환, 반품이 불가능할 수 있사오니, 각 상품의 상품상세정보를 꼭 참조하십시오. <br /> 
<br />
                    <br />
                    환불안내
                    <br />
- 상품 청약철회 가능기간은 상품 수령일로 부터 7일 이내 입니다.<br />

- 교환 및 반품 페이지를 함께 참고 부탁 드립니다.</p>
            </div>
        );
    }
}

export default MenuAa;